tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "bash-completion"
brew "composer"
brew "django-completion"
brew "git"
brew "imagemagick"
brew "oniguruma"
brew "jq"
brew "memcached", restart_service: true
brew "mysql@5.6"
brew "nginx"
brew "node@8"
brew "openssl@1.1"
brew "php@7.1"
brew "python"
brew "python@2", link: false
brew "rbenv"
brew "wget"
brew "yarn"
brew "zsh"
cask "1clipboard"
cask "android-sdk"
cask "android-studio"
cask "basecamp"
cask "boostnote"
cask "discord"
cask "docker"
cask "docker-toolbox"
cask "firefox"
cask "google-chrome"
cask "google-drive-file-stream"
cask "opera"
cask "sequel-pro"
cask "sketch"
cask "slack"
cask "spotify"
cask "sublime-text"
cask "transmit"
cask "vagrant"
cask "virtualbox"
cask "vmware-fusion"
